<?php
// Text
$_['text_subject'] = '%s - Забули пароль?';
$_['text_greeting'] = 'Вами було запропоновано новий пароль в %s.';
$_['text_change'] = 'Для скидання пароля перейдіть за посиланням:';
$_['text_ip'] = 'З цього IP зроблений запит пароля: %s';

$_['text_forgot_hello'] = 'Доброго дня';
$_['text_forgot_send'] = 'Ви відправили запит на відновлення пароля для свого облікового запису з сайту %s';
$_['text_forgot_link'] = 'Якщо це були Ви, то для відновлення пароля перейдіть за посиланням:';
$_['text_forgot_maybe'] = 'Якщо Ви отримали лист для відновлення пароля, якого не запитували, ймовірно, хтось інший вказав Вашу адресу електронної пошти помилково.';
$_['text_forgot_ignore'] = 'Якщо Ви не робили цей запит - ігноруйте цей лист.';
$_['text_forgot_register'] = 'Ви отримали цей лист, тому що є зареєстрованим користувачем Empire Hall © %s';
$_['text_forgot_copy'] = '%s Empire Hall. Всі права захищені';