<?php
// Heading
$_['heading_title']     = 'Карта';

// Text
$_['text_success']      = 'Настройки успешно изменены!';
$_['text_list']         = 'Список городов на карте';
$_['text_add']          = 'Добавить';
$_['text_edit']         = 'Редактирование';

// Column
$_['column_name']       = 'Название городов на карте';
$_['column_sort_order'] = 'Порядок сортировки';
$_['column_action']     = 'Действие';

// Entry
$_['entry_name']        = 'Название городов на карте';
$_['entry_sort_order']  = 'Порядок сортировки';

// Error
$_['error_permission']  = 'У Вас нет прав для изменения городов на карте!';
$_['error_name']        = 'Название города должно быть от 1 до 64 символов!';
$_['error_attribute']   = 'Внимание: Этот город нельзя удалить, так как он используется %s складами!';
$_['error_product']     = 'Внимание: Этот город нельзя удалить, так как назначен к %s складам!';

