<?php
// Text
$_['text_items'] = '%s товар(ів) - %s';
$_['text_empty'] = 'Ваш кошик порожній!';
$_['text_cart'] = 'Перейти до кошику';
$_['text_checkout'] = 'Оформити замовлення';
$_['text_recurring'] = 'Платіжний профіль';
$_['text_manager']   = 'Ціну уточняйте у менеджера, в вашому списку товарів є товари без ціни';
$_['text_cart_list'] = 'Список товарів';
$_['text_cart_total'] = 'Загальна сума';
$_['text_cart_model'] = 'Арт';
$_['text_items1']    = '%s товар';
$_['text_items4']    = '%s товара';
$_['text_items5']    = '%s товарів';
