<?php
// Heading Tilte
$_['heading_title']    = 'Инстаграм';
// Text
$_['text_description'] = 'Модуль выводит последние посты из Instagram (изображения с ссылками)';
$_['text_name']        = 'Название модуля';
$_['text_title']       = 'Тайтл';
$_['text_extension']   = 'Расширения';
$_['text_success']     = 'Настройки успешно изменены!';
$_['text_edit']        = 'Настройки модуля';
// Entry
$_['entry_status']     = 'Статус';
$_['entry_name']       = 'Название модуля';
$_['entry_title']      = 'Тайтл';
$_['entry_hashtag']    = 'Название аккаунта (@account)';
$_['entry_user_id']    = 'ID пользователя';
$_['entry_token']      = 'Токен';
$_['entry_qty']        = 'Количество выводимых постов';
$_['entry_width']      = 'Ширина изображения поста';
$_['entry_height']     = 'Высота изображения поста';
// Error
$_['error_permission'] = 'У Вас нет прав для управления данным модулем!';
$_['error_name']       = 'Название модуля должно от 3 до 64 символов!';
$_['error_title']      = 'Тайтл модуля должен быть заполнен на всех языках содержать от 3 до 64 символов!';
$_['error_user_id']    = 'Введите id юзера instagram';
$_['error_token']      = 'Введите Instagram access token';
$_['error_qty']        = 'Введите количество выводимых постов (1-999)';
$_['error_width']      = 'Введите ширину изображения!';
$_['error_height']     = 'Введите высоту изображения!';
