<?php
// Heading
$_['heading_title']   = 'Восстановление пароля';
$_['heading_title_forgot'] = 'Восстановление пароля';

// Text
$_['text_account']    = 'Личный Кабинет';
$_['text_forgotten']  = 'Забытый пароль?';
$_['text_your_email'] = 'Email';
$_['text_email']      = 'Введите адрес электронной почты, чтобы получить письмо с подробными инструкциями по востановлению пароля';
$_['text_success']    = 'Новый пароль был выслан на Ваш E-Mail.';

// Entry
$_['entry_email']     = 'Email';
$_['entry_password']  = 'Новый пароль';
$_['entry_confirm']   = 'Подтвердите новый пароль';
$_['button_continue'] = 'Отправить';

// Error
$_['error_email']     = 'Email не найден, проверьте и попробуйте еще раз!';
$_['error_approved']  = 'Внимание! Ваш аккаунт еще не активирован.';
$_['error_password']  = 'Пароль должен быть от 4 до 20 символов!';
$_['error_confirm']   = 'Пароль и подтверждение пароля различны!';

