<?php
// Heading
$_['heading_title']  = 'Восстановление пароля';
$_['heading_title_res']  = 'Восстановление пароля';

// Text
$_['text_account']   = 'Личный Кабинет';
$_['text_password']  = 'Введите новый пароль.';
$_['text_password_desc']  = 'Придумайте себе новый пароль и повторите его';
$_['text_success']   = 'Ваш пароль изменен.';

// Entry
$_['entry_password'] = 'Придумайте новый пароль';
$_['entry_confirm']  = 'Повторите новый пароль';
$_['button_continue']  = 'Сохранить';

// Error
$_['error_password'] = 'Пароль должен быть от 4 до 20 символов!';
$_['error_confirm']  = 'Пароль и подтверждение пароля различны!';
$_['error_code']     = 'Код восстановления пароля ошибочный!';

