<?php
// Heading
$_['heading_title'] = 'Відновлення паролю';
$_['heading_title_forgot'] = 'Відновлення паролю';

// Text
$_['text_account'] = 'Особистий Кабінет';
$_['text_forgotten'] = 'Забутий пароль?';
$_['text_your_email'] = 'Email';
$_['text_email'] = 'Введіть адресу електронної пошти, щоб отримати лист з детальними інструкціями по відновленню пароля';
$_['text_success'] = 'Новий пароль було надіслано на Ваш E-Mail.';

// Entry
$_['entry_email'] = 'Email';
$_['entry_password'] = 'Новий пароль';
$_['entry_confirm'] = 'Підтвердіть новий пароль';
$_['button_continue'] = 'Надіслати';

// Error
$_['error_email'] = 'Email не знайдений, перевірте і спробуйте ще раз!';
$_['error_approved'] = 'Увага! Ваш аккаунт ще не активований.';
$_['error_password'] = 'Пароль має бути від 4 до 20 символів!';
$_['error_confirm'] = 'Пароль і підтвердження пароля рзличны!';