<?php
// header
$_['heading_title'] = 'Відновлення паролю';
$_['heading_title_res'] = 'Відновлення паролю';

// Text
$_['text_account'] = 'Особистий Кабінет';
$_['text_password'] = 'Введіть новий пароль.';
$_['text_password_desc']  = 'Придумайте собі новий пароль і повторіть його';
$_['text_success'] = 'Ваш пароль змінено.';

// Entry
$_['entry_password'] = 'Придумайте новий пароль';
$_['entry_confirm'] = 'Повторіть новий пароль';
$_['button_continue']  = 'Зберегти';

// Error
$_['error_password'] = 'Пароль має бути від 4 до 20 символів!';
$_['error_confirm'] = 'Пароль і підтвердження пароля різні!';
$_['error_code'] = 'Код відновлення паролю помилковий!';