<?php
// Heading
$_['heading_title'] = 'Вибране';
$_['heading_title_wish'] = 'Вибране';

// Text
$_['text_account'] = 'Особистий Кабінет';
$_['text_instock'] = 'наявності';
$_['text_wishlist'] = 'Закладки (%s)';
$_['text_login'] = 'Ви повинні <a href="%s \ ">увійти</a> або <a href="%s">створити обліковий запис</a>, щоб зберегти <a href="%s">%s</a> ваш <a href="%s">список закладок</a>!';
$_['text_success'] = 'Ви додали <a href="%s">%s</a> <a href="%s">Закладки</a>!';
$_['text_exists'] = '<a href="%s">%s</a> вже є <a href="%s">закладки</a>!';
$_['text_remove'] = 'Список закладок успішно змінено!';
$_['text_empty'] = 'Ваш список обраного порожній';
$_['text_empty_wish'] = 'Ваш список обраного порожній';
$_['text_empty_wish2'] = 'Як же так? Ви ще нічого не замовили. Щоб зробити замовлення на нашому сайті просто виберіть товар, покладіть його в кошик і заповніть коротку форму. Якщо у вас залишилися питання, просто зателефонуйте нам за телефоном:';

// Column
$_['column_image'] = 'Зображення';
$_['column_name'] = 'Назва товару';
$_['column_model'] = 'Модель';
$_['column_stock'] = 'Наявність';
$_['column_price'] = 'Ціна за одиницю товару';
$_['column_action'] = 'Видалити з вибраного';