<?php
// Text
$_['text_search']              = 'Поиск';
$_['text_brand']               = 'Производитель';
$_['text_manufacturer']        = 'Производитель:';
$_['text_model']               = 'Артикул:';
$_['text_reward']              = 'Бонусные баллы:';
$_['text_points']              = 'Цена в бонусных баллах:';
$_['text_stock']               = 'Наличие:';
$_['text_instock']             = 'в наличии %s шт';
$_['text_outstock']            = 'под заказ';
$_['text_tax']                 = 'Без НДС:';
$_['text_discount']            = ' или более: ';
$_['text_option']              = 'Доступные варианты';
$_['text_minimum']             = 'Минимальное количество для заказа: %s';
$_['text_reviews']             = '%s отзывов';
$_['text_write']               = 'Написать отзыв';
$_['text_login']               = 'Пожалуйста <a href="%s">авторизируйтесь</a> или <a href="%s">создайте учетную запись</a> перед тем как написать отзыв';
$_['text_no_reviews']          = 'Нет отзывов о данном товаре.';
$_['text_note']                = '<span style="color: #FF0000;">Примечание:</span> HTML разметка не поддерживается! Используйте обычный текст.';
$_['text_success']             = 'Спасибо за ваш отзыв. Он поступил администратору для проверки на спам и вскоре будет опубликован.';
$_['text_related']             = 'Похожие товары';
$_['text_tags']                = '<i class="fa fa-tags"></i>';
$_['text_error']               = 'Товар не найден!';
$_['text_payment_recurring']   = 'Платежный профиль';
$_['text_trial_description']   = 'Сумма: %s; Периодичность: %d %s; Кол-во платежей: %d, Далее ';
$_['text_payment_description'] = 'Сумма: %s; Периодичность:  %d %s; Кол-во платежей:  %d ';
$_['text_payment_cancel']      = 'Сумма: %s; Периодичность:  %d %s ; Кол-во платежей: до отмены';
$_['text_day']                 = 'день';
$_['text_week']                = 'недели';
$_['text_semi_month']          = 'полмесяца';
$_['text_month']               = 'месяц';
$_['text_year']                = 'год';
$_['text_preorder_no_price']            = 'Под заказ';
$_['text_get_price']           = 'Запросить цену';
$_['text_all_combinations']    = 'Смотреть все товары';
$_['text_product_txt_price']   = 'Цены уточняйте у менеджера, в Вашем списке есть товары без цены';
$_['text_product_txt_price2']   = 'Цену уточняйте у менеджера.';

$_['button_cart_txt']          = 'Добавить в корзину';

// Entry
$_['entry_qty']                = 'Количество';
$_['entry_name']               = 'Ваше имя:';
$_['entry_review']             = 'Ваш отзыв:';
$_['entry_rating']             = 'Оценка:';
$_['entry_good']               = 'Хорошо';
$_['entry_bad']                = 'Плохо';

// Tabs
$_['tab_description']          = 'Описание';
$_['tab_attribute']            = 'Характеристики';
$_['tab_review']               = 'Отзывов (%s)';

// Error
$_['error_name']               = 'Имя должно быть от 3 до 25 символов!';
$_['error_text']               = 'Текст отзыва должен быть от 25 до 1000 символов!';
$_['error_rating']             = 'Пожалуйста, выберите оценку!';

