<?php
// Text
$_['text_subject']  = '%s - Забыли пароль?';
$_['text_greeting'] = 'Вами был запрошен новый пароль в %s.';
$_['text_change']   = 'Для сброса пароля перейдите по ссылке:';
$_['text_ip']       = 'С данного IP произведен запрос нового пароля: %s';

$_['text_forgot_hello'] = 'Здравствуйте';
$_['text_forgot_send'] = 'Вы отправили запрос на восстановление пароля  для своего аккаунта с сайта %s';
$_['text_forgot_link'] = 'Если это были Вы, то для восстановления пароля перейдите по ссылке:';
$_['text_forgot_maybe'] = 'Если Вы получили письмо для востановления пароля, которого не запрашивали, вероятно, кто-то другой указал Ваш адрес электронной почты по ошибке.';
$_['text_forgot_ignore'] = 'Если Вы не делали этот запрос - проигнорируйте это письмо.';
$_['text_forgot_register'] = 'Вы получили данное письмо, так как являетесь зарегистрированным пользователем Empire Hall © %s';
$_['text_forgot_copy'] = '%s Empire Hall. Все права защищены';